<?php include "./header.php" ?>

<section class="white-section" id="categories">
    <div class="questions">          
<p class="text-justify "> 
    
<b>Задължително ли е да имам регистрация, за да направя поръчка?</b> <br>
Не, можеш да направиш поръчка бързо и лесно, като се свържеш с нас чрез съобщение 
във Facebook или Instagram страниците ни.<br><br>

<b>Как да поръчам?</b><br>

Първо избери желаните от теб продукти в подходящ размер и ги добави в количка чрез бутона “Добави в количката”.
Кликни върху кошницата в горен десен ъгъл на сайта, за да прегледаш съдържанието на своята поръчка. 
След като го направиш, натисни бутона “поръчай“ попълни своите данни за доставка и избери един от двата начина на плащане:
в брой или с карта.<br><br>

<b>Какъв е начинът на плащане?</b><br>

Плащането на продуктите се извършва по два начина - в брой на куриера при получаване на пратката и 
с банкова карта през сайта.<br><br>

<b>Не съм сигурна относно размера. Как мога да получа информация, за това кой е най-подходящия размер за мен?</b><br>

Можеш да направиш справка с Таблицата ни с размери, обозначена под наименованието на всеки модел. 
Там ще откриеш подробно описани размери в сантиметри, които да сравниш със своите лични мерки.<br><br> 

<b>Как да приложим код за отстъпка?</b><br>

След като сте избрали продукти, от бутона “поръчай“ преминавате в друга страница за попълване на данни за доставка.
Под опцията за вид плащане се намира полето за въвеждане на код с бутон “приложи“ . <br><br>

</p>
</div>
</section>

<?php include "./footer.php" ?>
